Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaiskarajien_vaalit_2019_-_vaaliluettelo_on_nahtavilla_18_-29_3_2019.html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjien vaalit 2019 – Vaaliluettelo on nähtävillä 18.-29.3.2019
sme: Sámedikki válggat 2019 – Válgalogahallan lea oaidninláhkai 18.-29.3.2019

source: Saamelaiskäräjien vaalit toimitetaan 2.9. – 30.
sme: Sámedikki válggat leat 2.9. – 30.

source: 9.2019 välisenä aikana.
sme: 9.2019 gaskasaš áigge.

source: Vaaliluettelo pidetään nähtävänä maaliskuun 18.3. – 29.
sme: Válgalogahallan dollojuvvo oaidninláhkai njukčamánu 18.3. – 29.

source: 3.2019 päivien aikana arkipäivisin ma-pe kello 13.00 – 16.00 seuraavissa paikoissa:
sme: 3.2019 beivviid áigge árgan vu-be dmu 13.00 – 16.00 čuovvovaš báikkiin:

source: Tunturi-Lapin luontokeskus Hetta, Peuratie 15
sme: Duottar-Lappi luondduguovddáš Heahttá, Peuratie 15

source: Saamelaiskäräjien toimisto Inari, Sajos, Menesjärventie 2A
sme: Sámedikki doaimmahat Anár, Sajos, Menesjärventie 2A

source: Saamelaiskäräjien toimisto Utsjoki, Kunnantalo, Luossatie 1
sme: Sámedikki doaimmahat Ohcejohka, Gielddadállu, Luossatie 1

source: Vuotson koulu Vuotso, Ivalontie 8716
sme: Vuohču skuvla Vuohčču, Ivalontie 8716

source: Jokaisella on mahdollisuus tarkistaa itseään koskevat vaaliluetteloon merkityt tiedot suoraan vaalilautakunnan toimistosta puh. 010 839 3120, 010 839 3127, tai sähköposti;
sme: Juohkehaččas lea vejolašvuohta dárkkistit iežas guoski dieđuid, mat leat merkejuvvon válgalogahallamii, njuolgga válgalávdegotti doaimmahagas tel. 010 839 3120, 010 839 3127, dahje šleađgapoasta;

source: vaalit@samediggi.fi taikka käymällä katsomassa vaaliluettelosta yllä olevissa paikoissa mainittuna aikana.
sme: vaalit@samediggi.fi dahje juo ahte fitná geahččamin válgalogahallama bajábealde namuhuvvon báikkiin máinnašuvvon áigge.

source: Joka katsoo, että hänet on oikeudettomasti jätetty pois vaaliluettelosta tai häntä koskeva merkintä vaaliluettelossa on virheellinen, voi kirjallisesti vaatia oikaisua vaalilautakunnalta viimeistään huhtikuun 12. päivänä ennen kello 16.00.
sme: Guhte oaivvilda, ahte son lea eahpevuoiggalaččat guđđojuvvon eret válgalogahallamis dahje su guoski merkejupmi válgalogahallamis lea boastut, sáhttá čálalaččat gáibidit njulgema válgalávdegottis maŋimustá cuoŋománu 12. beaivve ovdal dmu 16.00.

source: Oikaisumenettelyohjeet saa vaalilautakunnan toimistosta tai ne voi tulostaa: www.samediggi.fi
sme: Njulgenrávvagiid oaččot válgalávdegotti doaimmahagas dahje daid sáhtát čálihit: www.samediggi.fi

source: Inarissa 28.2.2019 Vaalilautakunta
sme: Anáris 28.2.2019 Válgalávdegoddi
